IDEA Open Model
ResultOfInternalForces Constructor
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public ResultOfInternalForces()
Public Sub New
public:
ResultOfInternalForces()
See Also
Reference
ResultOfInternalForces Class
IdeaRS.OpenModel.Result Namespace